{"maximumSentences":7,"searchTerm":"Michael Jordan","prefix":"The History of","lang":"pt","sourceContentOriginal":"Michael Jeffrey Jordan (Nova Iorque, 17 de fevereiro de 1963) é um ex-jogador norte-americano de basquete profissional, atualmente dono da equipe da NBA, Charlotte Hornets. É considerado por muitos como o melhor jogador de basquete de todos os tempos e por muitos como um dos mais importantes desportistas masculinos da história.Jordan estudou na Universidade da Carolina do Norte, onde foi campeão da NCAA em 1982. Entrou na NBA em 1984 ao ser escolhido pelo Chicago Bulls, e logo se tornou uma das estrelas da liga por sua incrível capacidade de pontuar e habilidade nos saltos. Seus pulos,  com enterradas pulando da linha do lance-livre, renderam participações marcantes nos concursos de enterradas e os apelidos de Air Jordan e His Airness. Além de tudo, Jordan foi um dos melhores marcadores que o basquete já viu. Venceu seu primeiro título da NBA em 1991, seguidos por mais dois troféus. Antes da temporada 1993–94 iniciar-se, Jordan se aposentou do basquete para jogar beisebol, mas rapidamente voltou às quadras em 1995 e liderou o Chicago Bulls a mais 3 títulos consecutivos entre 1996 e 1998. Em 1999 anunciou outra aposentadoria, assumindo um posto entre os dirigentes do Washington Wizards. Eventualmente Jordan decidiu voltar a jogar pelo Wizards em 2001, ficando nas quadras até 2003.\nFoi eleito o melhor jogador da temporada regular por cinco vezes, melhor jogador das finais em todos os seis títulos do Bulls, 10 vezes incluído entre All-NBA Team, 9 vezes para o NBA All-Defensive Team. Participou de 13 NBA All-Star Game e foi melhor jogador do All-Star Game em 3 oportunidades. Foi cestinha da liga em 10 temporadas, maior ladrão de bolas por 3 vezes e eleito Defensor do Ano em 1988. A sua pontuação máxima num único jogo foi de 69 pontos, contra os Cleveland Cavaliers no dia 28 de Março de 1990. Um dos seus recordes mais marcantes e uma das provas da sua superioridade no basquete, é a sua média de pontos durante toda a carreira: 30,1 pontos em quinze temporadas. Pela seleção estadunidense, Jordan foi bicampeão do torneio olímpico de basquete. Foi introduzido no Basketball Hall of Fame em 2009.\n\n\n== Primeiros anos ==\nMichael nasceu no Brooklyn, Nova Iorque, filho de James e Delores Jordan. Michael nem sequer andava quando a família se mudou para a Carolina do Norte.Jordan entrou na Emsley A. Laney High School em Wilmington, onde alavancou sua carreira de atleta, jogando beisebol, futebol e basquete. Ele tentou entrar para o time do colégio de basquete durante seu segundo ano, mas tendo apenas 1,80 m, ele foi considerado muito baixo para jogar. Seu amigo, Harvest Leroy Smith, foi o único segundanista a fazer parte da equipe.Motivado a provar seu valor, Jordan tornou-se a estrela da equipe júnior, registrando vários jogos de 40 pontos. No verão seguinte, Jordan cresceu 10 cm após treinamentos rigorosos. Após ganhar um lugar no time do colégio, Jordan teve médias de 20 pontos por jogo nas duas últimas temporadas atuando na escola. Como sênior, foi selecionado para a equipe All-American McDonald, depois de ter média de um triple-double: 29,2 pontos, 11,6 rebotes e 10,1 assistências.Jordan foi recrutado por inúmeros programas de basquete universitário, incluindo as Universidades de Duke, Carolina do Norte, Carolina do Sul, Syracuse e Virginia. Em 1981, Jordan aceitou uma bolsa para jogar basquete pela Universidade da Carolina do Norte, onde se formou em geografia cultural. Como calouro, foi treinado por Dean Smith e foi nomeado Calouro do Ano da ACC, depois de uma média de 13,4 pontos por jogo, tendo um aproveitamento de 53,4% nos arremessos. Foi dele a cesta da vitória no Campeonato da NCAA de 1982 contra a Universidade de Georgetown, que era liderada pelo futuro rival na NBA Patrick Ewing. Jordan descreveu mais tarde que esse arremesso foi o principal ponto de partida para sua carreira no basquete. Durante suas três temporadas na Universidade da Carolina do Norte, teve médias de 17,7 pontos e 54,0% de aproveitamento nos arremessos, além de 5,0 rebotes.  Ele foi escolhido por consenso para o NCAA All-American First Team, tanto no ano 1983 como no ano de 1984. Depois de vencer o Naismith and the Wooden College Player of the Year Awards em 1984, Jordan deixou Carolina do Norte um ano antes de sua formatura para entrar no Draft da NBA de 1984. O Chicago Bulls selecionou Jordan como a terceira escolha geral, depois de Hakeem Olajuwon (Houston Rockets) e Sam Bowie (Portland Trail Blazers). Jordan voltou a Carolina do Norte para completar a sua licenciatura em 1986.\n\n\n== Carreira Profissional ==\n\nDurante sua primeira temporada na NBA, Jordan teve médias de 28,2 pontos e um aproveitamento de 51,5% nos arremessos tentados. Ele rapidamente se tornou um dos jogadores favoritos dos fãs, mesmo em arenas rivais, e apareceu na capa da Sports Illustrated com o título \"A Star is Born\" com pouco mais de um mês de carreira profissional. Jordan também foi escolhido para o NBA All-Star Game pelos fãs em sua temporada de estreia. A polêmica começou antes do All-Star Game, quando veio à tona que vários jogadores veteranos, liderados por Isiah Thomas, estavam chateados com a quantidade de atenção que Jordan estava recebendo. Isto conduziu a um chamado \"freeze-out\", onde os jogadores se recusaram a passar a bola para ele durante o jogo. A polêmica pouco afetou Jordan quando ele voltou a jogar na temporada regular, onde ao final, iria ser escolhido Calouro do Ano. Os Bulls terminaram a temporada em 7o lugar na Conferência Leste com 38 vitórias e 44 derrotas, perdendo na primeira rodada dos playoffs em quatro jogos para o Milwaukee Bucks.\nA segunda temporada de Jordan foi interrompida após quebrar um pé no terceiro jogo da temporada, o que o levou a perder 64 jogos. Apesar da lesão de Jordan, os Bulls conseguiram a última vaga do Leste com 30 vitórias. Jordan se recuperou a tempo de participar nos playoffs, e teve um bom desempenho em seu retorno. Contra o Boston Celtics de 1985-1986 que é muitas vezes considerado um dos maiores da história da NBA, Jordan estabeleceu o recorde ainda intacto para pontos em um jogo de playoff, com 63 no jogo 2. Os Celtics, no entanto, varreram os Bulls na série.Jordan tinha se recuperado completamente para a Temporada 1986-87, e teve uma das maiores temporadas da história da NBA. Ele se tornou o único jogador, além de Wilt Chamberlain a marcar 3.000 pontos em uma temporada, com médias de 37,1 pontos em 48,2% nos arremessos. Além disso, Jordan demonstrou sua habilidade defensiva, e se tornou o primeiro jogador na história da NBA a ter 200 roubos e 100 tocos em uma temporada. Apesar do sucesso de Jordan, Magic Johnson foi escolhido jogador mais valioso (MVP). Os Bulls chegaram a 40 vitórias,  e avançaram para os playoffs pelo terceiro ano consecutivo. No entanto, eles foram novamente varridos pelos Celtics.\nJordan novamente liderou a liga em pontos na temporada 1987-88, com médias de 35,0 pontos e 53,5% nos arremessos e venceu seu primeiro prêmio de MVP. Jordan também foi nomeado Jogador Defensivo do Ano, tendo médias de 1,6 tocos e 3,16 roubos de bola por jogo. Os Bulls terminaram 50-32, e Jordan pela primeira vez superou a primeira rodada dos playoffs ao bater os Cleveland Cavaliers em cinco jogos. No entanto, os Bulls perderam em cinco jogos para o Detroit Pistons, que eram liderados por Isiah Thomas e outros jogadores conhecidos como \"Bad Boys\".\nNa temporada 1988-89, Jordan novamente liderou a liga em pontos, com médias de 32,5 pontos e um aproveitamento de 53,8% nos arremessos, além de 8 rebotes e 8 assistências por jogo. Os Bulls terminaram com um recorde 47-35, e avançaram para as Finais da Conferência Leste ao superar os Cavaliers e o New York Knicks. No entanto, os Pistons derrotaram os Bulls novamente, usando uma técnica defensiva conhecida por \"Regras de Jordan\", que consistia em uma dupla ou tripla marcação cada vez que Michael tocava na bola.Os Bulls entraram na temporada 1989-90 como uma equipe em ascensão, com o seu núcleo de jogo em Jordan e jovens jogadores como Scottie Pippen e Horace Grant, e sob a orientação do novo treinador Phil Jackson. Jordan teve médias de 33,6 pontos e 52,6% nos arremessos, além de 6.9 rebotes e 6.3 assistências, conduzindo os Bulls a um recorde de 55-27. Eles novamente avançaram para as finais da Conferência Leste batendo os Bucks e o Philadelphia 76ers no caminho. No entanto, em uma terceira final contra o Pistons, os Bulls conseguiram estender a série a sete jogos, mas novamente acabariam derrotados pelo time de Detroit.\n\n\n=== Os Primeiros 3 Troféus ===\nNa temporada 1990-91, Jordan ganhou seu segundo prêmio de MVP após uma média de 31,5 pontos e 53,9% nos arremessos, além de 6.0 rebotes e 5.5 assistências. Os Bulls venceram a Divisão Central pela primeira vez em 16 anos, e estabeleceram um recorde da franquia com 61 vitórias na temporada regular. Com Scottie Pippen se tornando um All-Star e se desenvolvendo, os Bulls tinham elevado seu jogo. Após superarem os Knicks e os 76ers, os Bulls pela quarta vez consecutiva enfrentavam os Pistons nas finais do Leste, desta vez conseguindo varrer os rivais. Em um final incomum para o quarto e último jogo, Isiah Thomas levou sua equipe para fora da quadra antes dos segundos finais. A maioria dos jogadores dos Pistons foram diretamente para o seu vestiário, em vez de apertar as mãos dos jogadores dos Bulls. Os Bulls avançaram para as finais da NBA pela primeira vez na história da franquia para enfrentar o Los Angeles Lakers de Magic Johnson e James Worthy. Chicago venceu a série 4-1, completando 15-2 em todos os playoffs. O primeiro título de Jordan também lhe fez ser escolhido MVP das Finais, com médias de 31,2 pontos e 56% nos arremessos, além de 11,4 assistências, 6,6 rebotes, 2,8 roubos de bola e 1,4 tocos.Jordan e os Bulls continuaram seu domínio na temporada 1991-1992, superando o recorde do ano anterior com 67-15. Jordan ganhou seu terceiro prêmio de MVP, o segundo consecutivo, com médias de 30.1 pontos, 6.4 rebotes e 6.1 assistências por jogo e 52% nos arremessos. Após varrer o Miami Heat, enfrentar uma pesada série de 7 jogos sobre o Knicks e bater o Cavaliers, os Bulls voltavam a vencer o Leste, tendo nas finais Clyde Drexler e o Portland Trail Blazers nas finais. Os meios de comunicação, na esperança de recriar uma rivalidade Magic-Bird, destacaram as semelhanças entre \"Air\" Jordan e Clyde \"The Glide\" durante as Finais. No primeiro jogo, Jordan marcou 35 pontos em um único período, incluindo o recorde de seis cestas de três pontos. Após a sexta cesta de três pontos, ele correu falando enquanto olhava quadra. Marv Albert, que transmitia o jogo, depois afirmou que era como se Jordan estivesse dizendo: \"Eu não posso acreditar que estou fazendo isso\". Os Bulls acabaram por vencer o jogo 1, e derrotaram os Blazers em seis jogos. Jordan foi nomeado MVP das Finais pelo segundo ano consecutivo, e terminou a série com médias de 35,8 pontos, 4.8 rebotes e 6.5 assistências, além de 53% de aproveitamento nos arremessos de quadra.\nEm 1992-1993, apesar de uma média de 32.6 pontos, 6.7 rebotes e 5.5 assistências, Jordan teve sua sequência de MVP quebrada por Charles Barkley. Coincidentemente, Jordan e os Bulls enfrentaram Barkley e o Phoenix Suns nas finais de 1993, vencendo por 4-2 para seu terceiro campeonato consecutivo. Jordan teve médias de 41,0 pontos durante a série de seis jogos, e se tornou o primeiro jogador na história da NBA a ganhar três prêmios de MVP das Finais de forma consecutiva. Ele marcou mais de 30 pontos em todos os jogos da série, incluindo 40 ou mais pontos em quatro jogos consecutivos. Seu terceiro triunfo seguido, culminou com o sétimo título de pontuação seguido, mas havia sinais de que Jordan estava cansando de sua enorme fama e todas as dificuldades do basquete em sua vida.\n\n\n=== Primeira aposentadoria e carreira no beisebol ===\n\nEm 6 de outubro de 1993, Jordan anunciou sua aposentadoria, citando uma perda de vontade com o basquetebol, influenciada pelo assassinato de seu pai meses antes. James R. Jordan, foi assassinado no dia 23 de julho de 1993, em uma área de acostamento em uma rodovia em Lumberton, Carolina do Norte, por dois adolescentes, Daniel Green e Larry Martin Demery. Os assaltantes foram localizados a partir de chamadas que fizeram no telefone celular de James Jordan, e condenados e sentenciados à prisão perpétua. Em 1996, Jordan fundou uma área de Chicago Boys & Girls Club dedicada a seu pai.Em sua autobiografia, Jordan escreveu que ele estava se preparando para a aposentadoria, logo no verão de 1992. O esgotamento adicionado devido ao Dream Team nos Jogos Olímpicos de Verão de 1992 solidificou os sentimentos de Jordan sobre o jogo e seu status de celebridade crescente. O anúncio de Jordan chocou a NBA e apareceu nas primeiras páginas dos jornais em todo o mundo.Jordan, em seguida, surpreendeu ainda mais o mundo dos esportes através da assinatura de um contrato com um time de beisebol, o Chicago White Sox. Jordan afirmou que esta decisão foi tomada para perseguir o sonho de seu falecido pai, que sempre tinha imaginado seu filho como um jogador da MLB. Os White Sox, assim como os Bulls, eram de propriedade de Jerry Reinsdorf, que assim usou o mesmo contrato de basquetebol de Jordan. Jogando pelo Birmingham Barons, afiliado do White Sox na liga menor de beisebol, em 1994, Jordan teve um aproveitamento de 0,202 no bastão, além de três home runs e 51 corridas impulsionadas e 30 bases roubadas e 11 erros. Em 1 de novembro de 1994, o seu número 23 foi aposentado pelos Bulls em uma cerimônia que incluiu a revelação de uma escultura em homenagem a Jordan fora do United Center, conhecida por \"O Espírito\".\n\n\n=== \"Estou de volta\": O retorno para a NBA ===\nNa temporada 1993-94, mesmo sem Jordan os Bulls conseguiram 55 vitórias para se classificar aos playoffs, onde caíram na segunda rodada para os Knicks. Em 1994-95, os Bulls lutavam para garantir uma vaga nos playoffs, com meros 31-31 em meados de março. A equipe recebeu um gás a mais para sua classificação, quando Jordan anunciou seu retorno à NBA em 18 de março de 1995. No dia seguinte, Jordan  voltava às quadras contra o Indiana Pacers Indianápolis,  vestindo a camisa número 45 (o seu número com os Barons), pois sua camisa 23 havia sido aposentada em sua homenagem. Jordan marcou 19 pontos, no que era o jogo da temporada regular com maior audiência televisiva desde 1975.Embora afastado do basquete durante um ano e meio, Jordan jogou bem em seu retorno, fechando o mês de março com a cesta da vitória contra os Hawks em Atlanta e uma partida de 55 pontos contra os Knicks no Madison Square Garden. Impulsionado pelo retorno de Jordan, os Bulls foram para os playoffs e avançaram para as semifinais da Conferência Leste contra o Orlando Magic. Jordan teve médias de 31 pontos por jogo na série, mas o forte Orlando liderado por Shaquille O'Neal prevaleceu em 6 jogos.\n\n\n=== Quarto, quinto e sexto Troféu ===\n\nRecém motivado pela derrota nos playoffs, Jordan treinou agressivamente para a temporada 1995-1996. Fortalecido pela adição de Dennis Rodman, os Bulls dominaram o campeonato, iniciando a temporada com 41-3, e, finalmente, terminando com a, até então, melhor campanha de temporada regular da história da NBA: 72 vitórias e 10 derrotas (superada apenas na temporada 2015-16 pelo Golden State Warriors com 73-9). Jordan liderou a liga em pontuação com 30,4 pontos, e foi eleito MVP da temporada regular e do All-Star Game. Nos playoffs, os Bulls perderam apenas três jogos nas quatro séries, derrotando o Seattle Supersonics nas finais por 4-2 para o tetracampeonato. Jordan foi nomeado MVP das finais pela quarta vez, superando o recorde de Magic Johnson. Ele também se tornou o segundo jogador, desde Willis Reed a ser eleito MVP da temporada regular, All-Star Game e da Finais. O jogo do título foi exatamente no Dia dos Pais, sendo que a aposentadoria de Jordan anos antes foi instigada pela perda do pai, levando Michael ficar muito emocionado e chorar nos vestiários.\nNa temporada 1996-97, os Bulls quase repetiram a marca de 70 vitórias, mas após perder seus dois últimos jogos terminaram 69-13. No entanto, neste ano, Jordan não foi eleito MVP, prêmio vencido por Karl Malone. Os Bulls novamente avançaram para a final, onde enfrentaram Malone e o Utah Jazz. A série contra o Jazz renderam dois dos momentos mais memoráveis ​​da carreira de Jordan, vencendo o primeiro jogo com um arremesso no último segundo e superando uma intoxicação alimentar na quinta partida para marcar 38 pontos, incluindo a cesta decisiva de 3 pontos com 25 segundos restantes. Os Bulls venceram por 90-88 e venceram a série após 6 jogos. Pela quinta vez, Jordan recebeu o prêmio de MVP das Finais. Durante o NBA All-Star Game 1997, Jordan marcou o primeiro Triplo-Duplo no All-Star Game na história, no entanto, ele não recebeu o prêmio de MVP da partida.\nJordan e os Bulls obtiveram a marca de 62-20 na temporada 1997-98. Jordan liderou a liga com 28,7 pontos por jogo, garantindo pela quinta vez na carreira o prêmio de MVP, além de inclusões nos times de melhores jogadores e jogadores defensivos, e o prêmio de MVP do All-Star Game.  Os Bulls conquistaram a Conferência Leste pela terceira temporada consecutiva, incluindo uma série de 7 jogos contra Reggie Miller e o Indiana Pacers nas finais - o primeiro jogo 7 de Jordan desde os Knicks em 1992. As finais marcavam uma revanche com o Jazz. Os Bulls foram para o jogo 6 em Utah no dia 14 de junho de 1998 liderando a série por 3-2. Jordan executou grandes jogadas, consideradas um dos maiores espetáculos na história das finais. Com os Bulls perdendo por 86-83 faltando 41,9 segundos, Phil Jackson pede tempo. Quando o jogo recomeçou, a Jordan recebeu a bola, e levou para a cesta e acertou uma bandeja após passar por vários defensores do jazz. Após roubar a bola de Malone, Jordan cruzou a quadra e faltando menos de 10 segundos para o fim do jogo, Jordan driblou para direita e depois para a esquerda, possivelmente empurrando Bryon Russell, embora nenhum juiz tenha marcado falta, Jordan fez a cesta da vitória. Depois de John Stockton errar um arremesso desesperado para uma cesta de 3 pontos, os Bulls e Jordan conquistaram seu sexto título. Mais uma vez, Jordan foi eleito o MVP das Finais, sendo o cestinha com médias de 33,5 pontos por jogo, incluindo 45 pontos no jogo 6. O sexto título de MVP é um recorde da NBA, o dobro dos segundos colocados Shaquille O'Neal, Magic Johnson e Tim Duncan (três cada um). As Finais de 1998 detém a mais alta audiência da televisão em qualquer série final na história, e o Jogo 6 detém a mais alta audiência de televisão entre todos os jogos da NBA.\n\n\n=== Segunda aposentadoria ===\nCitando exaustão mental e física, Jordan anunciou nova aposentadoria em 13 de janeiro de 1999, já abrindo a hipótese que poderia jogar mais. No ano seguinte, Jordan voltava para a NBA não como jogador, mas como co-proprietário e presidente de operações de basquete do Washington Wizards. Apesar de sua afirmação em janeiro de 1999 de que ele era \"99,9% de certeza\" que nunca iria jogar outro jogo da NBA, no verão de 2001 Jordan manifestou interesse em fazer outro retorno, desta vez com sua nova equipe. Inspirado pelo retorno de seu amigo Mario Lemieux no inverno anterior à NHL, Jordan passou a maior parte da primavera e do verão de 2001 treinando para um retorno. Além disso, Jordan contratou o ex-treinador do Chicago Bulls, Doug Collins, como treinador de Washington para a próxima temporada, uma decisão que muitos viram como prenúncio de outro retorno de Jordan.\n\n\n=== O retorno - Washington Wizards ===\n\nEm 25 de setembro de 2001, Jordan anunciou seu retorno à NBA para jogar pelo Washington Wizards, indicando a sua intenção de doar seu salário como jogador para um esforço de ajuda as vítimas dos ataques de 11 de setembro de 2001. Apesar de lesões, Jordan liderou a equipe na pontuação - 22,9 pontos, 5.2 assistências e 1.42 roubos de bola. No entanto, uma lesão na cartilagem do joelho direito colocou fim na temporada de Jordan depois de apenas 60 jogos, o menor número que ele tinha jogado em uma temporada regular desde os 17 jogos no primeiro retorno em 1995.\nJogando em seu 15º e último NBA All-Star Game em 2004, Jordan passou Kareem Abdul-Jabbar como o maior pontuador na história do All-Star Game (recorde quebrado por Kobe Bryant). Naquele ano, Jordan foi o único jogador de Washington a jogar em todos os 82 jogos, começando em 67 deles. Teve médias de 20,0 pontos, 6,1 rebotes, 3,8 assistências e 1,5 roubos de bola por jogo. Ele também disparou e acertou 45% dos arremessos de quadra, e 82% da linha de lance livre. Mesmo completando 40 anos durante a temporada, ele marcou 20 ou mais pontos 42 vezes, 30 ou mais pontos nove vezes e 40 ou mais pontos em 3 oportunidades. Em 21 de fevereiro de 2003, Jordan se tornou o primeiro jogador com mais de 40 anos a marcar 43 pontos em um jogo da NBA. Durante sua passagem com os Wizards, todos os ingressos dos jogos no MCI Center foram esgotados, e os Wizards foram a segunda equipe mais assistida na NBA, com médias de 20.172 torcedores por jogo em casa e 19.311 na estrada. No entanto, nenhuma das duas últimas temporadas de Jordan resultou em uma aparição nos playoffs para os Wizards, e Jordan muitas vezes ficou insatisfeito com o jogo dos companheiros. Várias vezes ele criticou abertamente seus companheiros nos meios de comunicação, citando a falta de foco e intensidade, principalmente a escolha número um do draft de 2001, Kwame Brown.Com o reconhecimento de que 2003-04 seria sua última temporada, tributos foram feitos a ele por toda a NBA. Em seu último jogo em sua antiga casa, o United Center de Chicago, Jordan recebeu uma ovação de quatro minutos. O Miami Heat aposentou a camisa número 23 em 6 de agosto de 2004, mesmo que Jordan nunca tendo jogado pela equipe. No All-Star Game 2004, foi oferecida a Jordan a vaga de Tracy McGrady e Allen Iverson, mas Jordan recusou ambas. No final, ele aceitou o lugar de Vince Carter, que decidiu abandonar o jogo sob grande pressão da opinião pública.O último jogo de Jordan na NBA aconteceu no dia 7 de agosto de 2004, na Filadélfia. Depois de marcar apenas 13 pontos no jogo, Jordan foi para o banco com 4 minutos e 13 segundos restantes no terceiro quarto. Logo após o início do quarto período, a multidão começou a cantar \"Queremos Mike\". Depois de muito incentivo do treinador Doug Collins, Jordan finalmente se levantou do banco e voltou ao jogo com 2:35 restantes. Faltando 01:45, Jordan foi intencionalmente derrubado por Eric Neve dos 76ers, e foi para a linha de lance livre para fazer os arremessos. Após o segundo arremesso, a bola foi passada para o calouro John Salmons dos 76ers, que por sua vez foi intencionalmente derrubado por Bobby Simmons um segundo mais tarde, para que Jordan pudesse voltar para o banco. Jordan recebeu uma ovação de três minutos de seus companheiros de equipe, seus adversários, funcionários e uma multidão de 21.257 fãs.\n\n\n== Jogos Olímpicos ==\n\nMichael Jordan participou em dois Jogos Olímpicos, ganhando a medalha de ouro em ambos. O primeiro foi em Los Angeles, 1984, derrotando a Espanha na final ainda como universitário, e posteriormente, em 1992 em Barcelona, liderando o \"Dream Team\", provavelmente a melhor equipe de basquetebol da história. A equipe contava com lendas como Magic Johnson e Larry Bird, juntamente com Scottie Pippen, Charles Barkley, Karl Malone, David Robinson, John Stockton, Patrick Ewing, Clyde Drexler. Há rumores de que Jordan teve influência na não convocação de Isiah Thomas para a equipe, devido a problemas entre ambos no All-Star Game de 1985 e pela rivalidade entre os Pistons e os Bulls no final dos 80 e princípio dos 90.\nJordan, Ewing e Chris Mullin são os únicos jogadores que ganharam uma medalha de ouro como amadores (1984) e também como profissionais (1992).\n\n\n== Legado ==\nO talento de Jordan para o basquete estava claro desde sua temporada de estreia. Em seu primeiro jogo no Madison Square Garden contra o New York Knicks, Jordan foi ovacionado de pé por um longo período, uma raridade para um jogador adversário. Depois de marcar o recorde de 63 pontos para um jogo de playoffs contra o Boston Celtics em 1986, Larry Bird, estrela dos Celtics, descreveu-o como \"Deus disfarçado de Michael Jordan\".Jordan liderou a NBA em pontos em 10 temporadas (recorde da NBA) e junto com Wilt Chamberlain detém o recorde de temporadas seguidas liderando a liga neste quesito com sete títulos. Ele também foi um nome notável na lista de jogadores defensivos da liga, sendo escolhido para o NBA All-Defensive Team em nove oportunidades, (recorde da NBA compartilhado com Gary Payton). Jordan também detém as melhores médias de pontos da temporada regular e playoffs (30,1 e 33,4 pontos por jogo), respectivamente. Jordan marcou 5.987 pontos nos playoffs, sendo o maior pontuador da história da NBA. Ele se aposentou com 32.292 pontos marcados na temporada regular, ficando em terceiro na lista dos maiores de todos os tempos da NBA atrás de Kareem Abdul-Jabbar e Karl Malone.Com cinco MVP da temporada regular (empatado em segundo lugar com Bill Russell, ficando atrás apenas de Kareem Abdul-Jabbar que ganhou seis vezes), seis vezes MVP das Finais  (recorde da NBA), e três MVP do All-Star Game, Jordan é o jogador mais condecorado da história da liga. Jordan terminou entre os três primeiros colocados na lista de MVP da temporada regular por 10 vezes, e foi nomeado um dos 50 maiores jogadores da história da NBA em 1996.\nMuitos dos jogadores contemporâneos de Jordan o rotulam como o maior jogador de basquete de todos os tempos. Um levantamento feito pela ESPN entre jornalistas, atletas e outras figuras de esportes, classificou Jordan como o maior atleta norte-americano do século XX, acima de ícones como Babe Ruth e Muhammad Ali. Jordan ficou em segundo lugar na lista da Associated Press, perdendo para Babe Ruth. Além disso, a Associated Press o elegeu como o maior jogador de basquete do século XX. Jordan também apareceu a capa da Sports Illustrated por 50 vezes. Na edição de esportes de setembro 1996, tema do 50º aniversário da publicação, Jordan foi nomeado o maior atleta dos últimos 50 anos.A habilidade atlética de Jordan para saltar, com destaque em suas duas vitórias seguidas no campeonato de enterradas 1987 e 1988, é creditado por muitos por ter influenciado uma geração de jovens jogadores. Vários dos atuais All-Stars têm afirmado que consideravam Jordan seu modelo, enquanto cresciam, incluindo LeBron James e Dwyane Wade . Além disso, vários comentaristas têm chamado alguns jogadores das gerações seguintes como \"O próximo Michael Jordan\", comparando seus primeiros anos da liga, incluindo Anfernee \"Penny\" Hardaway, Grant Hill, Allen Iverson, Kobe Bryant, LeBron James, Vince Carter e Dwyane Wade.Embora Jordan tenha feito muito para aumentar o status do jogo, alguns de seus impactos sobre a popularidade do jogo nos Estados Unidos parece ser fugaz. A TV em particular, aumentou apenas durante o seu tempo na liga e posteriormente baixou cada vez depois que ele deixou o jogo.Em agosto de 2009, o Hall da Fama do Basquete em Springfield, Massachusetts, abriu uma exposição de Michael Jordan contendo itens de sua faculdade e carreira na NBA, assim como do \"Dream Team\" 1992. A exposição também tem uma luva de rebatidas para significar a curta carreira de Jordan no beisebol. Depois que Jordan recebeu a notícia que foi aceito no Hall of Fame, ele escolheu David Thompson da classe de 1996 para apresentá-lo. Ele foi introduzido no Hall da Fama em setembro, com vários ex-companheiros de equipe do Chicago Bulls, incluindo Scottie Pippen, Dennis Rodman, Charles Oakley, Ron Harper, Steve Kerr e Toni Kukoc. Ex-treinadores de Jordan, Dean Smith e Doug Collins, também estavam entre os presentes.\n\n\n== Vida pessoal ==\nJordan é o quarto de cinco filhos. Ele tem dois irmãos mais velhos, Larry Jordan e James R. Jordan, Jr, uma irmã mais velha, Deloris e uma irmã mais nova, Roslyn. Casou-se com Juanita Vanoy em setembro de 1989, eles têm dois filhos, Jeffrey Michael e Marcus James, e uma filha, Jasmine. Jordan e Vanoy se divorciaram no dia 4 de janeiro de 2005, citando diferenças irreconciliáveis, mas reconciliaram logo em seguida. Eles novamente se divorciaram e foi concedido um decreto final de dissolução do casamento, em 29 de dezembro de 2006, comentando que a decisão foi tomada \"mutuamente e de forma amigável\".  É relatado que Juanita recebeu uma indenização de US $ 168 milhões.Em 1991, Jordan adquiriu um lote em Highland Park, Illinois, para construir uma mansão de 56.000 metros quadrados, que foi concluída quatro anos depois. Seus filhos estudaram no Loyola Academy, um colégio católico localizado em Wilmette, Illinois. Jeffrey graduou-se como um membro da turma de formandos de 2007 e jogou seu primeiro jogo de basquete no colegial em 11 de novembro de 2007, para a Universidade de Illinois. Depois de duas temporadas, Jeffrey deixou o time de basquete em 2009. Mais tarde, ele voltou à equipe para uma terceira temporada, , em seguida transferiu-se para a University of Central Florida, onde Marcus estava estudando.Em 21 de julho de 2006, um juiz do condado de Cook, Illinois determinou que Jordan não devia para suposta ex-amante Karla Knafel US $ 5 milhões.  Jordan alegou que pagou para Knafel US $ 250.000 para manter seu relacionamento em segredo. Knafel afirmou que Jordan prometeu a ela US $ 5 milhões para permanecer em silêncio e  não apresentar um processo de paternidade após saber que estava grávida, em 1991. Um teste de DNA mostrou Jordan não era o pai da criança.Ele pediu sua namorada em casamento, a modelo Yvette Prieto, na véspera do Natal de 2011, e eles se casaram em 27 de abril de 2013.  Foi anunciado em 30 de novembro de 2013, que os dois estavam esperando seu primeiro filho juntos. Depois foi revelado que eles estavam esperando duas meninas. Em 11 de fevereiro de 2014 Prieto deu à luz Victoria e Ysabel.\n\n\n== Mídias e Comércio ==\nJordan é uma das figuras do esporte mais comercializados na história. Ele tem sido um importante porta-voz de marcas como Nike, Coca-Cola, Chevrolet, Gatorade, McDonald's, Ball Park Franks, Rayovac, Wheaties, Hanes e MCI. Jordan teve um longo relacionamento com a Gatorade, aparecendo em mais de 20 comerciais da empresa desde 1991, incluindo os comerciais \"Like Mike\", em que a música foi cantada por crianças que desejavam ser como Jordan.A Nike criou um sapato assinado por Jordan, chamado de Air Jordan. Um dos comerciais mais populares de Jordan para o sapato, envolvia Spike Lee fazendo o papel de Mars Blackmon. Nos comerciais Lee, tentou encontrar a fonte das habilidades de Jordan e se convenceu que \"tem que ser os sapatos\".A Jordan também tem sido associado com os Looney Tunes, personagens de desenhos animados. Um comercial da Nike exibido durante o Super Bowl XXVI mostrava Jordan e Pernalonga jogando basquete contra alienígenas. O comercial do Super Bowl inspirou o filme Space Jam (1996), onde os Looney Tunes convocavam um recém-aposentado Jordan para ajudar a vencer um jogo de basquete contra extraterrestres malignos. Eles posteriormente apareceram juntos em vários comerciais para a MCI, e, além disso, Jordan fez uma breve aparição no filme Looney Tunes: Back in Action (2003).A renda anual de Jordan é estimada em mais de quarenta milhões de dólares.  Além disso, quando Jordan estava no ápice de sua carreira, os jogos em casa e fora de casa sempre tinham casa cheia. Devido a isso, Jordan bateu recordes de salário ao assinar contratos anuais superando US$ 30 milhões por temporada.A maioria dos contratos publicitários de Jordan, incluindo seu primeiro contrato com a Nike, foram projetados por seu agente, David Falk. Jordan descreveu Falk como \"o melhor no que faz\" e que \"sábio-marketing, ele é ótimo. Ele é aquele que veio com o conceito de \"Air Jordan\".Em junho de 2010, Jordan foi classificado pela revista Forbes como a vigésima celebridade mais poderosa do mundo, tendo ganhado US$ 55 milhões entre Junho de 2009 e Junho de 2010. De acordo com o artigo da Forbes, a marca Jordan gera US$ 1 bilhão em vendas para a Nike.\n\n\n== Estatísticas na NBA ==\n\n\n=== Temporada Regular ===\n\n\n=== Playoffs ===\n\n\n== Prêmios e Homenagens ==\n\nNational Basketball Association:\n6x Campeão da NBA: 1991, 1992, 1993, 1996, 1997 e 1998\n6x NBA Finals Most Valuable Player (MVP das Finais): 1991, 1992, 1993, 1996, 1997 e 1998\n5x NBA Most Valuable Player (MVP): 1988, 1991, 1992, 1996 e 1998\nNBA Rookie of the Year: 1985\nNBA All-Rookie Team: 1985\n10x NBA Scoring Champion: 1987, 1988, 1989, 1990, 1991, 1992, 1993, 1996, 1997 e 1998\nNBA Defensive Player of the Year: 1988\n3x NBA All-Star Game MVP: 1988, 1996 e 1998\n14x NBA All-Star Game: 1985, 1987, 1988, 1989, 1990, 1991, 1992, 1993, 1996, 1997, 1998, 2002, 2003 e 2004\n11x All-NBA Team:\nPrimeiro Time: 1987, 1988, 1989, 1990, 1991, 1992, 1993, 1996, 1997 e 1998\nSegundo Time: 1985\n9x NBA All-Defensive Team:\nPrimeiro Time: 1988, 1989, 1990, 1991, 1992, 1993, 1996, 1997 e 1998\n2x NBA Slam Dunk Contest Champion: 1987 e 1988\nMaior número de desarmes - 1988, 1990 e 1993.\nMaior número de pontos em uma única partida de playoffs - 63 pontos contra os Boston Celtics - 20 de abril de 1986.\nEleito um dos 50 maiores jogadores da história da NBA.\nMaior pontuador dos Chicago Bulls - 29.277 pontos.\nQuarto maior pontuador da história da NBA - 32.292 pontos (superado apenas por Kareem Abdul-Jabbar, Karl Malone e Kobe Bryant).\nMédia de 30,1 pontos por jogo na carreira, a maior da história da NBA ao lado de Wilt Chamberlain.\nInspirou uma linha de tênis da Nike, \"Air Jordan\", utilizada por muitos jogadores da NBA.\nBateu todos os recordes nos Bulls: pontos, assistências e recuperações em 1997.\nPossui um monumento de bronze na entrada do United Center (estádio do Chicago Bulls).\nMais pontos em um único tempo numa final de campeonato - 35 pontos contra o Portland Trail Blazers no jogo 1 da final de 1992.\nSeleção dos Estados Unidos:\nJogos Olímpicos:\n Medalha de Ouro: 1984\n Medalha de Ouro: 1992\nFIBA Americas Championship:\n Medalha de Ouro: 1992\nJogos Pan-Americanos:\n Medalha de Ouro: 1983\nOutras Honrarias:\nGoverno Americano - Medalha da Liberdade: 2016\nAssociated Press - Atleta do Ano: 1991, 1992 e 1993\nSports Illustrated - Atleta do Ano: 1991\nUSA Basketball - Atleta Masculino do Ano: 1983 e 1984\nESPY - Melhor Atleta Masculino: 1993\nESPY - Melhor Atleta da NBA: 1993, 1997, 1998 e 1999\n\n\n=== Recordes em Jogos ===\nRecordes em jogos de Temporada Regular e Playoffs de Michael Jordan\n\n\n== Filmografia ==\nMichael Jordan teve papel principal ao lado de Pernalonga (Bugs Bunny) no filme Space Jam, onde interpretou a si mesmo em 1996.\nMichael Jordan teve uma grande participação no vídeo clipe \"Jam\" de Michael Jackson em 1992.\nMichael Jordan teve um papel no seriado My Wife and Kids (Eu, a patroa e as crianças).\nMichael Jordan também teve uma aparição especial em Kenan & Kel como ele mesmo.\nA minissérie da ESPN The Last Dance cobriu o último ano de Jordan nos Bulls.\n\n\n== Referências ==\n\n\n== Ligações externas ==\n\nPágina de Michael Jordan na NBAem inglês","sourceContentSanitized":"Michael Jeffrey Jordan é um ex-jogador norte-americano de basquete profissional, atualmente dono da equipe da NBA, Charlotte Hornets. É considerado por muitos como o melhor jogador de basquete de todos os tempos e por muitos como um dos mais importantes desportistas masculinos da história.Jordan estudou na Universidade da Carolina do Norte, onde foi campeão da NCAA em 1982. Entrou na NBA em 1984 ao ser escolhido pelo Chicago Bulls, e logo se tornou uma das estrelas da liga por sua incrível capacidade de pontuar e habilidade nos saltos. Seus pulos, com enterradas pulando da linha do lance-livre, renderam participações marcantes nos concursos de enterradas e os apelidos de Air Jordan e His Airness. Além de tudo, Jordan foi um dos melhores marcadores que o basquete já viu. Venceu seu primeiro título da NBA em 1991, seguidos por mais dois troféus. Antes da temporada 1993–94 iniciar-se, Jordan se aposentou do basquete para jogar beisebol, mas rapidamente voltou às quadras em 1995 e liderou o Chicago Bulls a mais 3 títulos consecutivos entre 1996 e 1998. Em 1999 anunciou outra aposentadoria, assumindo um posto entre os dirigentes do Washington Wizards. Eventualmente Jordan decidiu voltar a jogar pelo Wizards em 2001, ficando nas quadras até 2003. Foi eleito o melhor jogador da temporada regular por cinco vezes, melhor jogador das finais em todos os seis títulos do Bulls, 10 vezes incluído entre All-NBA Team, 9 vezes para o NBA All-Defensive Team. Participou de 13 NBA All-Star Game e foi melhor jogador do All-Star Game em 3 oportunidades. Foi cestinha da liga em 10 temporadas, maior ladrão de bolas por 3 vezes e eleito Defensor do Ano em 1988. A sua pontuação máxima num único jogo foi de 69 pontos, contra os Cleveland Cavaliers no dia 28 de Março de 1990. Um dos seus recordes mais marcantes e uma das provas da sua superioridade no basquete, é a sua média de pontos durante toda a carreira: 30,1 pontos em quinze temporadas. Pela seleção estadunidense, Jordan foi bicampeão do torneio olímpico de basquete. Foi introduzido no Basketball Hall of Fame em 2009. Michael nasceu no Brooklyn, Nova Iorque, filho de James e Delores Jordan. Michael nem sequer andava quando a família se mudou para a Carolina do Norte.Jordan entrou na Emsley A. Laney High School em Wilmington, onde alavancou sua carreira de atleta, jogando beisebol, futebol e basquete. Ele tentou entrar para o time do colégio de basquete durante seu segundo ano, mas tendo apenas 1,80 m, ele foi considerado muito baixo para jogar. Seu amigo, Harvest Leroy Smith, foi o único segundanista a fazer parte da equipe.Motivado a provar seu valor, Jordan tornou-se a estrela da equipe júnior, registrando vários jogos de 40 pontos. No verão seguinte, Jordan cresceu 10 cm após treinamentos rigorosos. Após ganhar um lugar no time do colégio, Jordan teve médias de 20 pontos por jogo nas duas últimas temporadas atuando na escola. Como sênior, foi selecionado para a equipe All-American McDonald, depois de ter média de um triple-double: 29,2 pontos, 11,6 rebotes e 10,1 assistências.Jordan foi recrutado por inúmeros programas de basquete universitário, incluindo as Universidades de Duke, Carolina do Norte, Carolina do Sul, Syracuse e Virginia. Em 1981, Jordan aceitou uma bolsa para jogar basquete pela Universidade da Carolina do Norte, onde se formou em geografia cultural. Como calouro, foi treinado por Dean Smith e foi nomeado Calouro do Ano da ACC, depois de uma média de 13,4 pontos por jogo, tendo um aproveitamento de 53,4% nos arremessos. Foi dele a cesta da vitória no Campeonato da NCAA de 1982 contra a Universidade de Georgetown, que era liderada pelo futuro rival na NBA Patrick Ewing. Jordan descreveu mais tarde que esse arremesso foi o principal ponto de partida para sua carreira no basquete. Durante suas três temporadas na Universidade da Carolina do Norte, teve médias de 17,7 pontos e 54,0% de aproveitamento nos arremessos, além de 5,0 rebotes. Ele foi escolhido por consenso para o NCAA All-American First Team, tanto no ano 1983 como no ano de 1984. Depois de vencer o Naismith and the Wooden College Player of the Year Awards em 1984, Jordan deixou Carolina do Norte um ano antes de sua formatura para entrar no Draft da NBA de 1984. O Chicago Bulls selecionou Jordan como a terceira escolha geral, depois de Hakeem Olajuwon e Sam Bowie . Jordan voltou a Carolina do Norte para completar a sua licenciatura em 1986. Durante sua primeira temporada na NBA, Jordan teve médias de 28,2 pontos e um aproveitamento de 51,5% nos arremessos tentados. Ele rapidamente se tornou um dos jogadores favoritos dos fãs, mesmo em arenas rivais, e apareceu na capa da Sports Illustrated com o título \"A Star is Born\" com pouco mais de um mês de carreira profissional. Jordan também foi escolhido para o NBA All-Star Game pelos fãs em sua temporada de estreia. A polêmica começou antes do All-Star Game, quando veio à tona que vários jogadores veteranos, liderados por Isiah Thomas, estavam chateados com a quantidade de atenção que Jordan estava recebendo. Isto conduziu a um chamado \"freeze-out\", onde os jogadores se recusaram a passar a bola para ele durante o jogo. A polêmica pouco afetou Jordan quando ele voltou a jogar na temporada regular, onde ao final, iria ser escolhido Calouro do Ano. Os Bulls terminaram a temporada em 7o lugar na Conferência Leste com 38 vitórias e 44 derrotas, perdendo na primeira rodada dos playoffs em quatro jogos para o Milwaukee Bucks. A segunda temporada de Jordan foi interrompida após quebrar um pé no terceiro jogo da temporada, o que o levou a perder 64 jogos. Apesar da lesão de Jordan, os Bulls conseguiram a última vaga do Leste com 30 vitórias. Jordan se recuperou a tempo de participar nos playoffs, e teve um bom desempenho em seu retorno. Contra o Boston Celtics de 1985-1986 que é muitas vezes considerado um dos maiores da história da NBA, Jordan estabeleceu o recorde ainda intacto para pontos em um jogo de playoff, com 63 no jogo 2. Os Celtics, no entanto, varreram os Bulls na série.Jordan tinha se recuperado completamente para a Temporada 1986-87, e teve uma das maiores temporadas da história da NBA. Ele se tornou o único jogador, além de Wilt Chamberlain a marcar 3.000 pontos em uma temporada, com médias de 37,1 pontos em 48,2% nos arremessos. Além disso, Jordan demonstrou sua habilidade defensiva, e se tornou o primeiro jogador na história da NBA a ter 200 roubos e 100 tocos em uma temporada. Apesar do sucesso de Jordan, Magic Johnson foi escolhido jogador mais valioso . Os Bulls chegaram a 40 vitórias, e avançaram para os playoffs pelo terceiro ano consecutivo. No entanto, eles foram novamente varridos pelos Celtics. Jordan novamente liderou a liga em pontos na temporada 1987-88, com médias de 35,0 pontos e 53,5% nos arremessos e venceu seu primeiro prêmio de MVP. Jordan também foi nomeado Jogador Defensivo do Ano, tendo médias de 1,6 tocos e 3,16 roubos de bola por jogo. Os Bulls terminaram 50-32, e Jordan pela primeira vez superou a primeira rodada dos playoffs ao bater os Cleveland Cavaliers em cinco jogos. No entanto, os Bulls perderam em cinco jogos para o Detroit Pistons, que eram liderados por Isiah Thomas e outros jogadores conhecidos como \"Bad Boys\". Na temporada 1988-89, Jordan novamente liderou a liga em pontos, com médias de 32,5 pontos e um aproveitamento de 53,8% nos arremessos, além de 8 rebotes e 8 assistências por jogo. Os Bulls terminaram com um recorde 47-35, e avançaram para as Finais da Conferência Leste ao superar os Cavaliers e o New York Knicks. No entanto, os Pistons derrotaram os Bulls novamente, usando uma técnica defensiva conhecida por \"Regras de Jordan\", que consistia em uma dupla ou tripla marcação cada vez que Michael tocava na bola.Os Bulls entraram na temporada 1989-90 como uma equipe em ascensão, com o seu núcleo de jogo em Jordan e jovens jogadores como Scottie Pippen e Horace Grant, e sob a orientação do novo treinador Phil Jackson. Jordan teve médias de 33,6 pontos e 52,6% nos arremessos, além de 6.9 rebotes e 6.3 assistências, conduzindo os Bulls a um recorde de 55-27. Eles novamente avançaram para as finais da Conferência Leste batendo os Bucks e o Philadelphia 76ers no caminho. No entanto, em uma terceira final contra o Pistons, os Bulls conseguiram estender a série a sete jogos, mas novamente acabariam derrotados pelo time de Detroit. Na temporada 1990-91, Jordan ganhou seu segundo prêmio de MVP após uma média de 31,5 pontos e 53,9% nos arremessos, além de 6.0 rebotes e 5.5 assistências. Os Bulls venceram a Divisão Central pela primeira vez em 16 anos, e estabeleceram um recorde da franquia com 61 vitórias na temporada regular. Com Scottie Pippen se tornando um All-Star e se desenvolvendo, os Bulls tinham elevado seu jogo. Após superarem os Knicks e os 76ers, os Bulls pela quarta vez consecutiva enfrentavam os Pistons nas finais do Leste, desta vez conseguindo varrer os rivais. Em um final incomum para o quarto e último jogo, Isiah Thomas levou sua equipe para fora da quadra antes dos segundos finais. A maioria dos jogadores dos Pistons foram diretamente para o seu vestiário, em vez de apertar as mãos dos jogadores dos Bulls. Os Bulls avançaram para as finais da NBA pela primeira vez na história da franquia para enfrentar o Los Angeles Lakers de Magic Johnson e James Worthy. Chicago venceu a série 4-1, completando 15-2 em todos os playoffs. O primeiro título de Jordan também lhe fez ser escolhido MVP das Finais, com médias de 31,2 pontos e 56% nos arremessos, além de 11,4 assistências, 6,6 rebotes, 2,8 roubos de bola e 1,4 tocos.Jordan e os Bulls continuaram seu domínio na temporada 1991-1992, superando o recorde do ano anterior com 67-15. Jordan ganhou seu terceiro prêmio de MVP, o segundo consecutivo, com médias de 30.1 pontos, 6.4 rebotes e 6.1 assistências por jogo e 52% nos arremessos. Após varrer o Miami Heat, enfrentar uma pesada série de 7 jogos sobre o Knicks e bater o Cavaliers, os Bulls voltavam a vencer o Leste, tendo nas finais Clyde Drexler e o Portland Trail Blazers nas finais. Os meios de comunicação, na esperança de recriar uma rivalidade Magic-Bird, destacaram as semelhanças entre \"Air\" Jordan e Clyde \"The Glide\" durante as Finais. No primeiro jogo, Jordan marcou 35 pontos em um único período, incluindo o recorde de seis cestas de três pontos. Após a sexta cesta de três pontos, ele correu falando enquanto olhava quadra. Marv Albert, que transmitia o jogo, depois afirmou que era como se Jordan estivesse dizendo: \"Eu não posso acreditar que estou fazendo isso\". Os Bulls acabaram por vencer o jogo 1, e derrotaram os Blazers em seis jogos. Jordan foi nomeado MVP das Finais pelo segundo ano consecutivo, e terminou a série com médias de 35,8 pontos, 4.8 rebotes e 6.5 assistências, além de 53% de aproveitamento nos arremessos de quadra. Em 1992-1993, apesar de uma média de 32.6 pontos, 6.7 rebotes e 5.5 assistências, Jordan teve sua sequência de MVP quebrada por Charles Barkley. Coincidentemente, Jordan e os Bulls enfrentaram Barkley e o Phoenix Suns nas finais de 1993, vencendo por 4-2 para seu terceiro campeonato consecutivo. Jordan teve médias de 41,0 pontos durante a série de seis jogos, e se tornou o primeiro jogador na história da NBA a ganhar três prêmios de MVP das Finais de forma consecutiva. Ele marcou mais de 30 pontos em todos os jogos da série, incluindo 40 ou mais pontos em quatro jogos consecutivos. Seu terceiro triunfo seguido, culminou com o sétimo título de pontuação seguido, mas havia sinais de que Jordan estava cansando de sua enorme fama e todas as dificuldades do basquete em sua vida. Em 6 de outubro de 1993, Jordan anunciou sua aposentadoria, citando uma perda de vontade com o basquetebol, influenciada pelo assassinato de seu pai meses antes. James R. Jordan, foi assassinado no dia 23 de julho de 1993, em uma área de acostamento em uma rodovia em Lumberton, Carolina do Norte, por dois adolescentes, Daniel Green e Larry Martin Demery. Os assaltantes foram localizados a partir de chamadas que fizeram no telefone celular de James Jordan, e condenados e sentenciados à prisão perpétua. Em 1996, Jordan fundou uma área de Chicago Boys & Girls Club dedicada a seu pai.Em sua autobiografia, Jordan escreveu que ele estava se preparando para a aposentadoria, logo no verão de 1992. O esgotamento adicionado devido ao Dream Team nos Jogos Olímpicos de Verão de 1992 solidificou os sentimentos de Jordan sobre o jogo e seu status de celebridade crescente. O anúncio de Jordan chocou a NBA e apareceu nas primeiras páginas dos jornais em todo o mundo.Jordan, em seguida, surpreendeu ainda mais o mundo dos esportes através da assinatura de um contrato com um time de beisebol, o Chicago White Sox. Jordan afirmou que esta decisão foi tomada para perseguir o sonho de seu falecido pai, que sempre tinha imaginado seu filho como um jogador da MLB. Os White Sox, assim como os Bulls, eram de propriedade de Jerry Reinsdorf, que assim usou o mesmo contrato de basquetebol de Jordan. Jogando pelo Birmingham Barons, afiliado do White Sox na liga menor de beisebol, em 1994, Jordan teve um aproveitamento de 0,202 no bastão, além de três home runs e 51 corridas impulsionadas e 30 bases roubadas e 11 erros. Em 1 de novembro de 1994, o seu número 23 foi aposentado pelos Bulls em uma cerimônia que incluiu a revelação de uma escultura em homenagem a Jordan fora do United Center, conhecida por \"O Espírito\". Na temporada 1993-94, mesmo sem Jordan os Bulls conseguiram 55 vitórias para se classificar aos playoffs, onde caíram na segunda rodada para os Knicks. Em 1994-95, os Bulls lutavam para garantir uma vaga nos playoffs, com meros 31-31 em meados de março. A equipe recebeu um gás a mais para sua classificação, quando Jordan anunciou seu retorno à NBA em 18 de março de 1995. No dia seguinte, Jordan voltava às quadras contra o Indiana Pacers Indianápolis, vestindo a camisa número 45 , pois sua camisa 23 havia sido aposentada em sua homenagem. Jordan marcou 19 pontos, no que era o jogo da temporada regular com maior audiência televisiva desde 1975.Embora afastado do basquete durante um ano e meio, Jordan jogou bem em seu retorno, fechando o mês de março com a cesta da vitória contra os Hawks em Atlanta e uma partida de 55 pontos contra os Knicks no Madison Square Garden. Impulsionado pelo retorno de Jordan, os Bulls foram para os playoffs e avançaram para as semifinais da Conferência Leste contra o Orlando Magic. Jordan teve médias de 31 pontos por jogo na série, mas o forte Orlando liderado por Shaquille O'Neal prevaleceu em 6 jogos. Recém motivado pela derrota nos playoffs, Jordan treinou agressivamente para a temporada 1995-1996. Fortalecido pela adição de Dennis Rodman, os Bulls dominaram o campeonato, iniciando a temporada com 41-3, e, finalmente, terminando com a, até então, melhor campanha de temporada regular da história da NBA: 72 vitórias e 10 derrotas . Jordan liderou a liga em pontuação com 30,4 pontos, e foi eleito MVP da temporada regular e do All-Star Game. Nos playoffs, os Bulls perderam apenas três jogos nas quatro séries, derrotando o Seattle Supersonics nas finais por 4-2 para o tetracampeonato. Jordan foi nomeado MVP das finais pela quarta vez, superando o recorde de Magic Johnson. Ele também se tornou o segundo jogador, desde Willis Reed a ser eleito MVP da temporada regular, All-Star Game e da Finais. O jogo do título foi exatamente no Dia dos Pais, sendo que a aposentadoria de Jordan anos antes foi instigada pela perda do pai, levando Michael ficar muito emocionado e chorar nos vestiários. Na temporada 1996-97, os Bulls quase repetiram a marca de 70 vitórias, mas após perder seus dois últimos jogos terminaram 69-13. No entanto, neste ano, Jordan não foi eleito MVP, prêmio vencido por Karl Malone. Os Bulls novamente avançaram para a final, onde enfrentaram Malone e o Utah Jazz. A série contra o Jazz renderam dois dos momentos mais memoráveis ​​da carreira de Jordan, vencendo o primeiro jogo com um arremesso no último segundo e superando uma intoxicação alimentar na quinta partida para marcar 38 pontos, incluindo a cesta decisiva de 3 pontos com 25 segundos restantes. Os Bulls venceram por 90-88 e venceram a série após 6 jogos. Pela quinta vez, Jordan recebeu o prêmio de MVP das Finais. Durante o NBA All-Star Game 1997, Jordan marcou o primeiro Triplo-Duplo no All-Star Game na história, no entanto, ele não recebeu o prêmio de MVP da partida. Jordan e os Bulls obtiveram a marca de 62-20 na temporada 1997-98. Jordan liderou a liga com 28,7 pontos por jogo, garantindo pela quinta vez na carreira o prêmio de MVP, além de inclusões nos times de melhores jogadores e jogadores defensivos, e o prêmio de MVP do All-Star Game. Os Bulls conquistaram a Conferência Leste pela terceira temporada consecutiva, incluindo uma série de 7 jogos contra Reggie Miller e o Indiana Pacers nas finais - o primeiro jogo 7 de Jordan desde os Knicks em 1992. As finais marcavam uma revanche com o Jazz. Os Bulls foram para o jogo 6 em Utah no dia 14 de junho de 1998 liderando a série por 3-2. Jordan executou grandes jogadas, consideradas um dos maiores espetáculos na história das finais. Com os Bulls perdendo por 86-83 faltando 41,9 segundos, Phil Jackson pede tempo. Quando o jogo recomeçou, a Jordan recebeu a bola, e levou para a cesta e acertou uma bandeja após passar por vários defensores do jazz. Após roubar a bola de Malone, Jordan cruzou a quadra e faltando menos de 10 segundos para o fim do jogo, Jordan driblou para direita e depois para a esquerda, possivelmente empurrando Bryon Russell, embora nenhum juiz tenha marcado falta, Jordan fez a cesta da vitória. Depois de John Stockton errar um arremesso desesperado para uma cesta de 3 pontos, os Bulls e Jordan conquistaram seu sexto título. Mais uma vez, Jordan foi eleito o MVP das Finais, sendo o cestinha com médias de 33,5 pontos por jogo, incluindo 45 pontos no jogo 6. O sexto título de MVP é um recorde da NBA, o dobro dos segundos colocados Shaquille O'Neal, Magic Johnson e Tim Duncan . As Finais de 1998 detém a mais alta audiência da televisão em qualquer série final na história, e o Jogo 6 detém a mais alta audiência de televisão entre todos os jogos da NBA. Citando exaustão mental e física, Jordan anunciou nova aposentadoria em 13 de janeiro de 1999, já abrindo a hipótese que poderia jogar mais. No ano seguinte, Jordan voltava para a NBA não como jogador, mas como co-proprietário e presidente de operações de basquete do Washington Wizards. Apesar de sua afirmação em janeiro de 1999 de que ele era \"99,9% de certeza\" que nunca iria jogar outro jogo da NBA, no verão de 2001 Jordan manifestou interesse em fazer outro retorno, desta vez com sua nova equipe. Inspirado pelo retorno de seu amigo Mario Lemieux no inverno anterior à NHL, Jordan passou a maior parte da primavera e do verão de 2001 treinando para um retorno. Além disso, Jordan contratou o ex-treinador do Chicago Bulls, Doug Collins, como treinador de Washington para a próxima temporada, uma decisão que muitos viram como prenúncio de outro retorno de Jordan. Em 25 de setembro de 2001, Jordan anunciou seu retorno à NBA para jogar pelo Washington Wizards, indicando a sua intenção de doar seu salário como jogador para um esforço de ajuda as vítimas dos ataques de 11 de setembro de 2001. Apesar de lesões, Jordan liderou a equipe na pontuação - 22,9 pontos, 5.2 assistências e 1.42 roubos de bola. No entanto, uma lesão na cartilagem do joelho direito colocou fim na temporada de Jordan depois de apenas 60 jogos, o menor número que ele tinha jogado em uma temporada regular desde os 17 jogos no primeiro retorno em 1995. Jogando em seu 15º e último NBA All-Star Game em 2004, Jordan passou Kareem Abdul-Jabbar como o maior pontuador na história do All-Star Game . Naquele ano, Jordan foi o único jogador de Washington a jogar em todos os 82 jogos, começando em 67 deles. Teve médias de 20,0 pontos, 6,1 rebotes, 3,8 assistências e 1,5 roubos de bola por jogo. Ele também disparou e acertou 45% dos arremessos de quadra, e 82% da linha de lance livre. Mesmo completando 40 anos durante a temporada, ele marcou 20 ou mais pontos 42 vezes, 30 ou mais pontos nove vezes e 40 ou mais pontos em 3 oportunidades. Em 21 de fevereiro de 2003, Jordan se tornou o primeiro jogador com mais de 40 anos a marcar 43 pontos em um jogo da NBA. Durante sua passagem com os Wizards, todos os ingressos dos jogos no MCI Center foram esgotados, e os Wizards foram a segunda equipe mais assistida na NBA, com médias de 20.172 torcedores por jogo em casa e 19.311 na estrada. No entanto, nenhuma das duas últimas temporadas de Jordan resultou em uma aparição nos playoffs para os Wizards, e Jordan muitas vezes ficou insatisfeito com o jogo dos companheiros. Várias vezes ele criticou abertamente seus companheiros nos meios de comunicação, citando a falta de foco e intensidade, principalmente a escolha número um do draft de 2001, Kwame Brown.Com o reconhecimento de que 2003-04 seria sua última temporada, tributos foram feitos a ele por toda a NBA. Em seu último jogo em sua antiga casa, o United Center de Chicago, Jordan recebeu uma ovação de quatro minutos. O Miami Heat aposentou a camisa número 23 em 6 de agosto de 2004, mesmo que Jordan nunca tendo jogado pela equipe. No All-Star Game 2004, foi oferecida a Jordan a vaga de Tracy McGrady e Allen Iverson, mas Jordan recusou ambas. No final, ele aceitou o lugar de Vince Carter, que decidiu abandonar o jogo sob grande pressão da opinião pública.O último jogo de Jordan na NBA aconteceu no dia 7 de agosto de 2004, na Filadélfia. Depois de marcar apenas 13 pontos no jogo, Jordan foi para o banco com 4 minutos e 13 segundos restantes no terceiro quarto. Logo após o início do quarto período, a multidão começou a cantar \"Queremos Mike\". Depois de muito incentivo do treinador Doug Collins, Jordan finalmente se levantou do banco e voltou ao jogo com 2:35 restantes. Faltando 01:45, Jordan foi intencionalmente derrubado por Eric Neve dos 76ers, e foi para a linha de lance livre para fazer os arremessos. Após o segundo arremesso, a bola foi passada para o calouro John Salmons dos 76ers, que por sua vez foi intencionalmente derrubado por Bobby Simmons um segundo mais tarde, para que Jordan pudesse voltar para o banco. Jordan recebeu uma ovação de três minutos de seus companheiros de equipe, seus adversários, funcionários e uma multidão de 21.257 fãs. Michael Jordan participou em dois Jogos Olímpicos, ganhando a medalha de ouro em ambos. O primeiro foi em Los Angeles, 1984, derrotando a Espanha na final ainda como universitário, e posteriormente, em 1992 em Barcelona, liderando o \"Dream Team\", provavelmente a melhor equipe de basquetebol da história. A equipe contava com lendas como Magic Johnson e Larry Bird, juntamente com Scottie Pippen, Charles Barkley, Karl Malone, David Robinson, John Stockton, Patrick Ewing, Clyde Drexler. Há rumores de que Jordan teve influência na não convocação de Isiah Thomas para a equipe, devido a problemas entre ambos no All-Star Game de 1985 e pela rivalidade entre os Pistons e os Bulls no final dos 80 e princípio dos 90. Jordan, Ewing e Chris Mullin são os únicos jogadores que ganharam uma medalha de ouro como amadores e também como profissionais . O talento de Jordan para o basquete estava claro desde sua temporada de estreia. Em seu primeiro jogo no Madison Square Garden contra o New York Knicks, Jordan foi ovacionado de pé por um longo período, uma raridade para um jogador adversário. Depois de marcar o recorde de 63 pontos para um jogo de playoffs contra o Boston Celtics em 1986, Larry Bird, estrela dos Celtics, descreveu-o como \"Deus disfarçado de Michael Jordan\".Jordan liderou a NBA em pontos em 10 temporadas e junto com Wilt Chamberlain detém o recorde de temporadas seguidas liderando a liga neste quesito com sete títulos. Ele também foi um nome notável na lista de jogadores defensivos da liga, sendo escolhido para o NBA All-Defensive Team em nove oportunidades, . Jordan também detém as melhores médias de pontos da temporada regular e playoffs , respectivamente. Jordan marcou 5.987 pontos nos playoffs, sendo o maior pontuador da história da NBA. Ele se aposentou com 32.292 pontos marcados na temporada regular, ficando em terceiro na lista dos maiores de todos os tempos da NBA atrás de Kareem Abdul-Jabbar e Karl Malone.Com cinco MVP da temporada regular , seis vezes MVP das Finais , e três MVP do All-Star Game, Jordan é o jogador mais condecorado da história da liga. Jordan terminou entre os três primeiros colocados na lista de MVP da temporada regular por 10 vezes, e foi nomeado um dos 50 maiores jogadores da história da NBA em 1996. Muitos dos jogadores contemporâneos de Jordan o rotulam como o maior jogador de basquete de todos os tempos. Um levantamento feito pela ESPN entre jornalistas, atletas e outras figuras de esportes, classificou Jordan como o maior atleta norte-americano do século XX, acima de ícones como Babe Ruth e Muhammad Ali. Jordan ficou em segundo lugar na lista da Associated Press, perdendo para Babe Ruth. Além disso, a Associated Press o elegeu como o maior jogador de basquete do século XX. Jordan também apareceu a capa da Sports Illustrated por 50 vezes. Na edição de esportes de setembro 1996, tema do 50º aniversário da publicação, Jordan foi nomeado o maior atleta dos últimos 50 anos.A habilidade atlética de Jordan para saltar, com destaque em suas duas vitórias seguidas no campeonato de enterradas 1987 e 1988, é creditado por muitos por ter influenciado uma geração de jovens jogadores. Vários dos atuais All-Stars têm afirmado que consideravam Jordan seu modelo, enquanto cresciam, incluindo LeBron James e Dwyane Wade . Além disso, vários comentaristas têm chamado alguns jogadores das gerações seguintes como \"O próximo Michael Jordan\", comparando seus primeiros anos da liga, incluindo Anfernee \"Penny\" Hardaway, Grant Hill, Allen Iverson, Kobe Bryant, LeBron James, Vince Carter e Dwyane Wade.Embora Jordan tenha feito muito para aumentar o status do jogo, alguns de seus impactos sobre a popularidade do jogo nos Estados Unidos parece ser fugaz. A TV em particular, aumentou apenas durante o seu tempo na liga e posteriormente baixou cada vez depois que ele deixou o jogo.Em agosto de 2009, o Hall da Fama do Basquete em Springfield, Massachusetts, abriu uma exposição de Michael Jordan contendo itens de sua faculdade e carreira na NBA, assim como do \"Dream Team\" 1992. A exposição também tem uma luva de rebatidas para significar a curta carreira de Jordan no beisebol. Depois que Jordan recebeu a notícia que foi aceito no Hall of Fame, ele escolheu David Thompson da classe de 1996 para apresentá-lo. Ele foi introduzido no Hall da Fama em setembro, com vários ex-companheiros de equipe do Chicago Bulls, incluindo Scottie Pippen, Dennis Rodman, Charles Oakley, Ron Harper, Steve Kerr e Toni Kukoc. Ex-treinadores de Jordan, Dean Smith e Doug Collins, também estavam entre os presentes. Jordan é o quarto de cinco filhos. Ele tem dois irmãos mais velhos, Larry Jordan e James R. Jordan, Jr, uma irmã mais velha, Deloris e uma irmã mais nova, Roslyn. Casou-se com Juanita Vanoy em setembro de 1989, eles têm dois filhos, Jeffrey Michael e Marcus James, e uma filha, Jasmine. Jordan e Vanoy se divorciaram no dia 4 de janeiro de 2005, citando diferenças irreconciliáveis, mas reconciliaram logo em seguida. Eles novamente se divorciaram e foi concedido um decreto final de dissolução do casamento, em 29 de dezembro de 2006, comentando que a decisão foi tomada \"mutuamente e de forma amigável\". É relatado que Juanita recebeu uma indenização de US $ 168 milhões.Em 1991, Jordan adquiriu um lote em Highland Park, Illinois, para construir uma mansão de 56.000 metros quadrados, que foi concluída quatro anos depois. Seus filhos estudaram no Loyola Academy, um colégio católico localizado em Wilmette, Illinois. Jeffrey graduou-se como um membro da turma de formandos de 2007 e jogou seu primeiro jogo de basquete no colegial em 11 de novembro de 2007, para a Universidade de Illinois. Depois de duas temporadas, Jeffrey deixou o time de basquete em 2009. Mais tarde, ele voltou à equipe para uma terceira temporada, , em seguida transferiu-se para a University of Central Florida, onde Marcus estava estudando.Em 21 de julho de 2006, um juiz do condado de Cook, Illinois determinou que Jordan não devia para suposta ex-amante Karla Knafel US $ 5 milhões. Jordan alegou que pagou para Knafel US $ 250.000 para manter seu relacionamento em segredo. Knafel afirmou que Jordan prometeu a ela US $ 5 milhões para permanecer em silêncio e não apresentar um processo de paternidade após saber que estava grávida, em 1991. Um teste de DNA mostrou Jordan não era o pai da criança.Ele pediu sua namorada em casamento, a modelo Yvette Prieto, na véspera do Natal de 2011, e eles se casaram em 27 de abril de 2013. Foi anunciado em 30 de novembro de 2013, que os dois estavam esperando seu primeiro filho juntos. Depois foi revelado que eles estavam esperando duas meninas. Em 11 de fevereiro de 2014 Prieto deu à luz Victoria e Ysabel. Jordan é uma das figuras do esporte mais comercializados na história. Ele tem sido um importante porta-voz de marcas como Nike, Coca-Cola, Chevrolet, Gatorade, McDonald's, Ball Park Franks, Rayovac, Wheaties, Hanes e MCI. Jordan teve um longo relacionamento com a Gatorade, aparecendo em mais de 20 comerciais da empresa desde 1991, incluindo os comerciais \"Like Mike\", em que a música foi cantada por crianças que desejavam ser como Jordan.A Nike criou um sapato assinado por Jordan, chamado de Air Jordan. Um dos comerciais mais populares de Jordan para o sapato, envolvia Spike Lee fazendo o papel de Mars Blackmon. Nos comerciais Lee, tentou encontrar a fonte das habilidades de Jordan e se convenceu que \"tem que ser os sapatos\".A Jordan também tem sido associado com os Looney Tunes, personagens de desenhos animados. Um comercial da Nike exibido durante o Super Bowl XXVI mostrava Jordan e Pernalonga jogando basquete contra alienígenas. O comercial do Super Bowl inspirou o filme Space Jam , onde os Looney Tunes convocavam um recém-aposentado Jordan para ajudar a vencer um jogo de basquete contra extraterrestres malignos. Eles posteriormente apareceram juntos em vários comerciais para a MCI, e, além disso, Jordan fez uma breve aparição no filme Looney Tunes: Back in Action .A renda anual de Jordan é estimada em mais de quarenta milhões de dólares. Além disso, quando Jordan estava no ápice de sua carreira, os jogos em casa e fora de casa sempre tinham casa cheia. Devido a isso, Jordan bateu recordes de salário ao assinar contratos anuais superando US$ 30 milhões por temporada.A maioria dos contratos publicitários de Jordan, incluindo seu primeiro contrato com a Nike, foram projetados por seu agente, David Falk. Jordan descreveu Falk como \"o melhor no que faz\" e que \"sábio-marketing, ele é ótimo. Ele é aquele que veio com o conceito de \"Air Jordan\".Em junho de 2010, Jordan foi classificado pela revista Forbes como a vigésima celebridade mais poderosa do mundo, tendo ganhado US$ 55 milhões entre Junho de 2009 e Junho de 2010. De acordo com o artigo da Forbes, a marca Jordan gera US$ 1 bilhão em vendas para a Nike. National Basketball Association: 6x Campeão da NBA: 1991, 1992, 1993, 1996, 1997 e 1998 6x NBA Finals Most Valuable Player : 1991, 1992, 1993, 1996, 1997 e 1998 5x NBA Most Valuable Player : 1988, 1991, 1992, 1996 e 1998 NBA Rookie of the Year: 1985 NBA All-Rookie Team: 1985 10x NBA Scoring Champion: 1987, 1988, 1989, 1990, 1991, 1992, 1993, 1996, 1997 e 1998 NBA Defensive Player of the Year: 1988 3x NBA All-Star Game MVP: 1988, 1996 e 1998 14x NBA All-Star Game: 1985, 1987, 1988, 1989, 1990, 1991, 1992, 1993, 1996, 1997, 1998, 2002, 2003 e 2004 11x All-NBA Team: Primeiro Time: 1987, 1988, 1989, 1990, 1991, 1992, 1993, 1996, 1997 e 1998 Segundo Time: 1985 9x NBA All-Defensive Team: Primeiro Time: 1988, 1989, 1990, 1991, 1992, 1993, 1996, 1997 e 1998 2x NBA Slam Dunk Contest Champion: 1987 e 1988 Maior número de desarmes - 1988, 1990 e 1993. Maior número de pontos em uma única partida de playoffs - 63 pontos contra os Boston Celtics - 20 de abril de 1986. Eleito um dos 50 maiores jogadores da história da NBA. Maior pontuador dos Chicago Bulls - 29.277 pontos. Quarto maior pontuador da história da NBA - 32.292 pontos . Média de 30,1 pontos por jogo na carreira, a maior da história da NBA ao lado de Wilt Chamberlain. Inspirou uma linha de tênis da Nike, \"Air Jordan\", utilizada por muitos jogadores da NBA. Bateu todos os recordes nos Bulls: pontos, assistências e recuperações em 1997. Possui um monumento de bronze na entrada do United Center . Mais pontos em um único tempo numa final de campeonato - 35 pontos contra o Portland Trail Blazers no jogo 1 da final de 1992. Seleção dos Estados Unidos: Jogos Olímpicos: Medalha de Ouro: 1984 Medalha de Ouro: 1992 FIBA Americas Championship: Medalha de Ouro: 1992 Jogos Pan-Americanos: Medalha de Ouro: 1983 Outras Honrarias: Governo Americano - Medalha da Liberdade: 2016 Associated Press - Atleta do Ano: 1991, 1992 e 1993 Sports Illustrated - Atleta do Ano: 1991 USA Basketball - Atleta Masculino do Ano: 1983 e 1984 ESPY - Melhor Atleta Masculino: 1993 ESPY - Melhor Atleta da NBA: 1993, 1997, 1998 e 1999 Recordes em jogos de Temporada Regular e Playoffs de Michael Jordan Michael Jordan teve papel principal ao lado de Pernalonga no filme Space Jam, onde interpretou a si mesmo em 1996. Michael Jordan teve uma grande participação no vídeo clipe \"Jam\" de Michael Jackson em 1992. Michael Jordan teve um papel no seriado My Wife and Kids . Michael Jordan também teve uma aparição especial em Kenan & Kel como ele mesmo. A minissérie da ESPN The Last Dance cobriu o último ano de Jordan nos Bulls. Página de Michael Jordan na NBAem inglês","sentences":[{"text":"Michael Jeffrey Jordan é um ex-jogador norte-americano de basquete profissional, atualmente dono da equipe da NBA, Charlotte Hornets.","keywords":["Michael Jeffrey Jordan","dono da equipe da NBA","Charlotte Hornets","ex-jogador norte-americano de basquete profissional"],"images":["https://static01.nyt.com/images/2020/05/16/business/16JORDAN-01sub/16JORDAN-01sub-mediumSquareAt3X.jpg","https://s.hdnux.com/photos/01/11/33/63/19250394/7/rawImage.jpg","https://www.businessinsider.in/photo/75226268/ESPNs-Michael-Jordan-documentary-series-The-Last-Dance-hits-screens-this-weekend-Heres-everything-you-need-to-know.jpg?imgsize=393130"],"googleSearchQuery":"Michael Jordan"},{"text":"É considerado por muitos como o melhor jogador de basquete de todos os tempos e por muitos como um dos mais importantes desportistas masculinos da história","keywords":["melhor jogador de basquete","importantes desportistas masculinos da história"],"images":["https://jornaldigitalomouro.files.wordpress.com/2017/10/michaeljordan.jpg","https://lancelivre.pt/wp-content/uploads/2020/04/gettyimages-1909663-scaled.jpg","https://cdn.mensagenscomamor.com/content/images/m000112429.jpg?v=1"],"googleSearchQuery":"Michael Jordan melhor jogador de basquete"},{"text":"Jordan estudou na Universidade da Carolina do Norte, onde foi campeão da NCAA em 1982.","keywords":["Universidade da Carolina do Norte","campeão da NCAA","Jordan"],"images":["https://sneakersbr.co/wp-content/uploads/2018/03/virgil-abloh-air-jordan-1-blue-unc-001.jpg","https://bstatic.epicbuzzer.com/uploads/2019/12/1_T4EKyuDaOrARtB2DP5p9qQ-1.jpeg","https://news.moosh.pt/wp-content/uploads/2020/04/MichaelJordanCostas1997.jpg"],"googleSearchQuery":"Michael Jordan Universidade da Carolina do Norte"},{"text":"Entrou na NBA em 1984 ao ser escolhido pelo Chicago Bulls, e logo se tornou uma das estrelas da liga por sua incrível capacidade de pontuar e habilidade nos saltos.","keywords":["Chicago Bulls","das estrelas da liga","incrível capacidade","habilidade nos","NBA","saltos"],"images":["https://media.npr.org/assets/img/2020/04/17/credit_-andy-hayt-_-nba-photos-caption_-vancouver-bc---january-27_-scottie-pippen-33-and-michael-jordan-23-of-the-chicago-bulls-sit-on-the-bench-during-the-game-against-the-vancouver-grizzlies-at-general-motors-_wide-9b96538edd2ee6655bc7a372b00bc19165f10d1a.jpg","https://cdn.shopify.com/s/files/1/0803/3763/products/mafex_mj_z02.jpg?v=1585452461","https://image-cdn.essentiallysports.com/wp-content/uploads/20200511212722/credit_-andrew-d.-bernstein-_-nba-photos-caption_-inglewood-ca-june-12_-michael-jordan-23-of-the-chicago-bulls-celebrates-following-game-five-of-the-1991-nba-finals-on-june-12-1991-at-th-scaled.jpg"],"googleSearchQuery":"Michael Jordan Chicago Bulls"},{"text":"Seus pulos, com enterradas pulando da linha do lance-livre, renderam participações marcantes nos concursos de enterradas e os apelidos de Air Jordan e His Airness.","keywords":["linha do lance-livre","participações marcantes nos","concursos de enterradas","apelidos de Air Jordan","enterradas","His Airness","pulos"],"images":["https://lancelivre.pt/wp-content/uploads/2020/04/gettyimages-1909663-scaled.jpg","https://i0.wp.com/lancelivre.pt/wp-content/uploads/2020/05/michael-jordan-recordes.jpg?fit=1920%2C1080&ssl=1","https://lancelivre.pt/wp-content/uploads/2020/05/michael-jordan-recordes.jpg"],"googleSearchQuery":"Michael Jordan linha do lance-livre"},{"text":"Além de tudo, Jordan foi um dos melhores marcadores que o basquete já viu.","keywords":["melhores marcadores","Jordan","basquete"],"images":["https://cdn-images.rtp.pt/icm/noticias/images/2b/2bf0b6d95c1e1a472e5c3aa4de2c288b?w=620&q=90&rect=0,115,2800,1535","https://basketbreach.com/wp-content/uploads/2018/11/James-3.jpg","https://imagens.publico.pt/imagens.aspx/587519?tp=KM&db=IMAGENS&type=JPG"],"googleSearchQuery":"Michael Jordan melhores marcadores"},{"text":"Venceu seu primeiro título da NBA em 1991, seguidos por mais dois troféus.","keywords":["primeiro título da NBA","troféus"],"images":["https://efemeridesdoefemello.files.wordpress.com/2016/06/12jun16e.jpg","https://www.esportelandia.com.br/wp-content/uploads/2019/09/Jordan-Magic.jpg","https://efemeridesdoefemello.files.wordpress.com/2016/06/12jun16d.jpg"],"googleSearchQuery":"Michael Jordan primeiro título da NBA"}],"downloadedImages":["https://static01.nyt.com/images/2020/05/16/business/16JORDAN-01sub/16JORDAN-01sub-mediumSquareAt3X.jpg","https://lancelivre.pt/wp-content/uploads/2020/04/gettyimages-1909663-scaled.jpg","https://sneakersbr.co/wp-content/uploads/2018/03/virgil-abloh-air-jordan-1-blue-unc-001.jpg","https://media.npr.org/assets/img/2020/04/17/credit_-andy-hayt-_-nba-photos-caption_-vancouver-bc---january-27_-scottie-pippen-33-and-michael-jordan-23-of-the-chicago-bulls-sit-on-the-bench-during-the-game-against-the-vancouver-grizzlies-at-general-motors-_wide-9b96538edd2ee6655bc7a372b00bc19165f10d1a.jpg","https://i0.wp.com/lancelivre.pt/wp-content/uploads/2020/05/michael-jordan-recordes.jpg?fit=1920%2C1080&ssl=1","https://cdn-images.rtp.pt/icm/noticias/images/2b/2bf0b6d95c1e1a472e5c3aa4de2c288b?w=620&q=90&rect=0,115,2800,1535","https://efemeridesdoefemello.files.wordpress.com/2016/06/12jun16e.jpg"]}